{
    "apiID":"xxxxxxxxxxxxxxxxx",
    "secretKey":"xxxxxxxxxxxxxxxxxxxxxxxxxx",
    "text":"
    O ministro da Justiça, Alexandre de Moraes, afirmou nesta terça-feira (24), que a força-tarefa especial de agentes penitenciários criada pelo governo começará sua atuação pelo Rio Grande do Norte, a partir desta quarta (25).
    Segundo o ministro, será enviada parte dos cem homens que compõem a FTIP (Força-tarefa de Intervenção Penitenciária) à penitenciária de Alcaçuz, que enfrenta uma rebelião de presos há 11 dias.
    Eles têm permanência autorizada pelo governo federal de 30 dias, com possibilidade de renovação. O grupo faz parte da Força Nacional e terá, afirmou, treinamento específico para atuar em situações de emergência em presídios.
    Foram cedidos dez agentes penitenciários do Rio de Janeiro, São Paulo, Ceará e Distrito Federal, além de 30 homens do Depen (Departamento Penitenciário Nacional). Devem ser cedidos cem agentes no total, afirmou o ministro. A portaria que criou a força-tarefa será publicada nesta quarta no Diário Oficial da União.
    De acordo com Moraes, o grupo deve auxiliar a reconquistar e manter a normalidade em Alcaçuz, para que as obras [no presídio] sejam feitas para que o Estado retome e esse grupo possa sair.
    A forma de atuação da força-tarefa deve ser decidida na quarta, em reunião com autoridades do Estado.
    Uma força-tarefa nos mesmos moldes já funcionou uma vez, no ano passado, em unidades prisionais do Ceará.
    A crise no presídio de Alcaçuz teve início no último dia 14, quando 26 presos foram mortos  em decorrência de um confronto entre membros do PCC (Primeiro Comando da Capital) e do Sindicato do Crime do RN.
    Outros confronto aconteceram entre as duas facções, mas ainda não foram divulgados números oficiais de mortos e feridos após os tumultos. A polícia voltou a entrar na unidade nesta terça (24) para buscar armas e munições.
    O ministro afirmou ainda que não será enviada ajuda federal para Bauru (SP), onde uma rebelião terminou com  mais de 150 fugitivos. A situação já está controlada, afirmou.
    Com a fuga, escolas, parte do comércio e órgãos públicos fecharam no fim da manhã. De acordo com a SAP (Secretaria de Administração Penitenciária), até as 16h30, 90 presos haviam sido recapturados.
    Moraes, que participava da abertura da Semana Nacional de Combate ao Trabalho Escravo, não quis comentar sobre sua possível indicação para a vaga de Teori Zavascki, morto na quinta (19), no Supremo Tribunal Federal, que vem perdendo força.
    "
}
